[
    {
        "id": 1,
        "title": "Yumi et le Peintre de Cauchemars",
        "author": "Brandon Sanderson",
        "cover": "/covers/yumi-et-le-peintre-de-cauchemars.png",
        "summary": "Yumi vit dans un monde où elle invoque des esprits pour son peuple. Painter vit dans un monde de technologie et de machines. Séparés par des dimensions, ils se retrouvent mystérieusement connectés et doivent apprendre à vivre dans le corps de l'autre. Une histoire bouleversante sur deux mondes opposés qui doivent s'unir face à une menace cosmique.",
        "personalReview": "Bien que cela puisse sembler incongru, je découvre Brandon Sanderson avec Yumi et le peintre de cauchemars (car oui, je n'ai toujours pas fini ma relecture de la Roue du Temps). Je commence donc, enfin, à découvrir cet auteur dont les mérites ne sont apparemment plus à prouver, par un genre qu'il n'a pas l'habitude d'écrire, soit de la fantasy romancée. Et bien, ce fut pour moi une totale réussite : non seulement les personnages étaient attachants, du conteur à nos protagonistes, mais l'intrigue était palpitante, le cadre très pertinent, car bien posé avec des repères, et les valeurs défendues étaient... justes et belles. Inestimables, oserai-je dire. On sent vraiment les inspirations de l'auteur, et les oeuvres citées dans son post-scriptum m'ont révélé ce que je cherchais tout du long à trouver. Certains trouveront les idées fantastiques, d'autres trouveront que ce n'est pas si original, mais moi, ce que j'en pense, c'est que j'ai passé un incroyable moment : poétique, artistique. Humain. Merci pour cette belle histoire !",
        "rating": 5,
        "maxRating": 5,
        "quotes": [
            "Le véritable héros est celui qui se trouve dans votre tête, la représentation d'un idéal qui fait de vous quelqu'un de meilleur.",
            "Les choses n'ont que la valeur qu'on leur accorde. Et de la même manière, les actions peuvent valoir tout ce que nous décidons qu'elles valent.",
            "N'obligez pas les gens à se montrer à la hauteur de ce que vous avez rêvé d'eux."
        ],
        "tags": [
            "Fantasy",
            "Science-Fiction",
            "Romance",
            "Cosmère",
            "Quête d'identité"
        ],
        "series": "",
        "seriesOrder": null,
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Sanderson-Yumi-et-le-peintre-de-cauchemars/1540363",
        "readDate": "2024-05-09",
        "publisher": "Le Livre de Poche"
    },
    {
        "id": 2,
        "title": "The Sword of Kaigen",
        "author": "M. L. Wang",
        "cover": "/covers/the-sword-of-kaigen.png",
        "summary": "Dans un village montagneux isolé, Misaki était autrefois une guerrière redoutable. Aujourd'hui mère de famille, elle a enfoui son passé. Mais quand la guerre frappe à sa porte, elle doit reprendre son épée pour protéger les siens. Un récit épique mêlant arts martiaux, magie et drame familial dans un monde inspiré du Japon féodal.",
        "personalReview": "Un roman de fantasy absolument bouleversant. M.L. Wang crée un univers fascinant avec un système de magie basé sur les éléments, mais c'est l'exploration profonde des thèmes familiaux qui m'a le plus touchée. Les scènes de combat sont spectaculaires, les personnages incroyablement humains, et la fin... j'ai pleuré. Un coup de cœur absolu.",
        "rating": 5,
        "maxRating": 5,
        "quotes": [
            "A mother's love is the fiercest blade.",
            "We are not defined by the traditions we follow, but by the choices we make when those traditions fail us."
        ],
        "tags": [
            "Fantasy",
            "Épique",
            "Arts Martiaux",
            "Japon",
            "Famille"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "https://instagram.com/p/kaigen",
        "publishedOnBabelio": false,
        "babelioLink": "https://www.babelio.com/livres/Wang-The-Sword-of-Kaigen/1170926",
        "readDate": "2024-09-22",
        "publisher": ""
    },
    {
        "id": 3,
        "title": "Retour à la Librairie Morisaki",
        "author": "Satoshi Yagisawa",
        "cover": "/covers/retour-a-la-librairie-morisaki.png",
        "summary": "Takako retrouve la petite librairie Morisaki de son oncle à Tokyo. Entre les rayons poussiéreux et les livres d'occasion, elle redécouvre le plaisir de la lecture et la chaleur des rencontres humaines. Une suite douce et nostalgique qui célèbre l'amour des livres et la magie des librairies de quartier.",
        "personalReview": "Retour à la librairie Morisaki est un livre qui offre au lecteur un moment doux et empreint de bons sentiments, imprégné de ce parfum si particulier des livres anciens ou d'occasion. Les pages défilent au fil des saisons, et Takako s'interroge, vit et s'entoure des conseils bienveillants de son entourage. C'est un livre simple, comme la littérature japonaise sait si bien le faire : les messages qu'il véhicule n'en sont que plus poignants. Trouvez des refuges où vous vous sentirez bien, entourez-vous, confiez-vous aux êtres chers, et savourez les bons moments partagés. :)",
        "rating": 4,
        "maxRating": 5,
        "quotes": [
            "Les hommes oublient beaucoup de choses. Vivre, c'est oublier. Mais les émotions laissent une trace indélébile, comme les vagues sur le sable.",
            "Je ne peux rien faire. Rien faire à part pleurer avec toi. Donc ne pleure plus seul comme ça."
        ],
        "tags": [
            "Littérature japonaise",
            "Slice of life",
            "Librairie",
            "Cosy"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "https://instagram.com/p/morisaki",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Yagisawa-Retour-a-la-librairie-Morisaki/1690820",
        "readDate": "2025-01-23",
        "publisher": "Hauteville"
    },
    {
        "id": 4,
        "title": "Les Poudremages, tome 2 : La Campagne Écarlate",
        "author": "Brian McClellan",
        "cover": "/covers/la-campagne-ecarlate.png",
        "summary": "Dans un monde ravagé par la guerre, une compagnie de mercenaires erre sur les routes désolées. Entre survivants et désespérés, ils tentent de garder leur humanité dans un univers de violence et de trahison. Une fresque épique et sombre qui explore les thèmes de la loyauté, de l'honneur et du prix de la survie.",
        "personalReview": "Un livre coup de coeur. Quand on travaille toute la journée et qu'on se dit : \"Vivement ce soir, que je lise La Campagne Écarlate !\" ou quand on mange et qu'on se dit : \"Vivement la fin de mon yaourt, que je lise La Campagne Écarlate !\" eh bien, ça traduit un certain enthousiasme. Adamat, Tamas, Taniel et Nila nous embarquent dans leur aventure sanglante et sans repos. Ici, pas d'inaction au menu : c'est coup de poing le matin, coup de fusil à midi et coup de butoir le soir. Et pour le goûter, c'est coup de pied. Un petit creux ? Boule de feu. Une envie d'un petit bout ? Magie vaudoue. Besoin d'un encas ? Clé de bras. Second petit déjeu… euh, désolée, je m'emporte. Vraiment, si vous aimez l'action, les guerres, les combats et les enquêtes, alors vous pouvez continuer cette saga les yeux fermés. La plume est toujours aussi fluide, les personnages sont toujours aussi sportifs, et le monde est incroyable. Superbe lecture !",
        "rating": 5,
        "maxRating": 5,
        "quotes": [
            "Tu vas devoir soit améliorer ton accent Adran soit devenir soudainement à l'épreuve des balles.",
            "Apparemment, les dieux pouvaient être aussi mesquins que les humains."
        ],
        "tags": [
            "Fantasy",
            "Gunpowder",
            "Militaire",
            "Littérature américaine",
            "Révolution",
            "Favoris"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "https://instagram.com/p/campagne-ecarlate",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/McClellan-Les-Poudremages-tome-2--La-campagne-ecarlate/1451946",
        "readDate": "2025-02-08",
        "publisher": "Majik"
    },
    {
        "id": 5,
        "title": "La Librairie Morisaki",
        "author": "Satoshi Yagisawa",
        "cover": "/covers/la-librairie-morisaki.png",
        "summary": "Takako a le coeur brisé lorsque Hideaki, l'homme qu'elle aime, lui annonce ses fiançailles. Dévastée, la jeune femme ne supporte plus de le croiser au travail et démissionne. Takako a bien du mal à remonter la pente... jusqu'au jour où elle reçoit un coup de téléphone de son oncle Satoru, qu'elle n'a pas revu depuis de nombreuses années.",
        "personalReview": "A rédiger !",
        "rating": 4,
        "maxRating": 5,
        "quotes": [
            "Aime les autres, autant que tu peux. Même si l'amour va parfois de pair avec la tristesse, une vie passée sans aimer est une vie morne.",
            "C’est ça, la vie. On avance, sans vraiment savoir où on va.",
            "Il arrive parfois qu’un événement imprévu ouvre une porte dont on ignorait l’existence."
        ],
        "tags": [
            "Littérature japonaise",
            "Cosy",
            "Slice of life",
            "Drame"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Yagisawa-La-Librairie-Morisaki/1533901",
        "readDate": "2023-10-30",
        "publisher": "Hauteville"
    },
    {
        "id": 6,
        "title": "Tant que le café est encore chaud",
        "author": "Toshikazu Kawaguchi",
        "cover": "/covers/tant-que-le-cafe-est-encore-chaud.png",
        "summary": "Dans une petite ruelle de Tokyo se trouve Funiculi Funicula, un petit établissement au sujet duquel circulent mille légendes. On raconte notamment qu'en y dégustant un délicieux café, on peut retourner dans le passé. Mais ce voyage comporte des règles : il ne changera pas le présent et dure tant que le café est encore chaud. Quatre femmes vont vivre cette singulière expérience et comprendre que le présent importe davantage que le passé et ses regrets. Comme le café, il faut en savourer chaque gorgée. Vendu à plus d'un million d'exemplaires au Japon, traduit dans plus de trente pays, le roman de Toshikazu Kawaguchi a touché les lecteurs du monde entier. Ce délicat roman introspectif est aussi une belle réflexion sur le temps qui passe, et il s'en dégage une douce philosophie qui nous incite à vivre pleinement le présent.",
        "personalReview": "Lecture simple et divertissante. J'ai beaucoup aimé l'ambiance de ce livre, et l'idée d'un voyage dans le temps tant que le café reste chaud est bien menée même si elle aurait pu être plus développée. J'ai trouvé certains points assez peu crédibles, d'autres trop peu justifiés, mais c'est ce qui fait le charme de cette lecture, où les sentiments humains sont mis à l'honneur. J'ai passé un agréable moment au Funiculi Funicula, merci beaucoup !",
        "rating": 4,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Littérature japonaise",
            "Cosy",
            "Voyage dans le temps",
            "Drame"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Kawaguchi-Tant-que-le-cafe-est-encore-chaud/1353193",
        "readDate": "2023-02-03",
        "publisher": "Le Livre de Poche"
    },
    {
        "id": 7,
        "title": "Maneki Neko et autres histoires d'objets japonais",
        "author": "Joranne",
        "cover": "/covers/maneki-neko-et-autres-histoires-d-objets-japonais.png",
        "summary": "A la fois bande dessinée et carnet de voyage, voici un ouvrage graphique plein d'humour, instructif, étonnant et talentueux qui est une fenêtre ouverte sur le Japon.",
        "personalReview": "Tout comme j'avais adoré Torii, temples et sanctuaires japonais de Joranne, j'ai lu avec délice Maneki-neko et autres histoires d'objets japonais. le côté carnet de notes avec les dessins rend la lecture très agréable et ludique. J'ai beaucoup aimé également l'humour de l'autrice. J'avais des idées reçues sur certains objets, et d'autres où je me fourvoyais totalement, car mes recherches avaient été trop superficielles. Et bien c'est maintenant chose corrigée ! C'est un livre que je relirais avec plaisir. Je recommande !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Autrefois à la fin du repas il était bon ton d'essuyer ses mains grasses sur le noren, en repartant. Plus le noren était sale, plus le boui-boui était réputé."],
        "tags": [
            "Littérature française",
            "Culture",
            "Japon",
            "Carnet de voyage",
            "Factuel",
            "Voyage",
            "Bande dessinée",
            "Humour"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Joranne-Maneki-neko-et-autres-histoires-dobjets-japonais/1194432",
        "readDate": "2022-11-06",
        "publisher": "Sully"
    },
    {
        "id": 8,
        "title": "Torii, temples et sanctuaires du Japon",
        "author": "Joranne",
        "cover": "/covers/torii-temples-et-sanctuaires.png",
        "summary": "Pourquoi les Torii sont-ils rouges ? Comment se purifie-t-on en arrivant au sanctuaire ? Pourquoi les pagodes résistent-elles aux séismes ? Que sont les Ofuda, les amulettes de protection ? Entre bande dessinée et carnet de voyage, ce livre plein d'humour et très documenté vous dit tout sur les sanctuaires shintoïstes, les temples bouddhistes et sur la place du sacré dans la vie des Japonais. Joranne nous guide avec son talent unique dans la richesse de la culture japonaise et nous démontre que l'érudition et la découverte d'un univers nouveau sont compatibles avec la légèreté et le rire. Au travers de photos, de dessins, de textes aussi drôles que pertinents, elle nous fait découvrir des lieux, des mythes, des rites et des coutumes qui font le quotidien du Japon, et sont parfois si anciens que les Japonais eux-mêmes ne savent plus d'où ils viennent. Illustratrice, graphiste et blogueuse, Joranne nous fait partager sa passion pour le Japon.",
        "personalReview": "Si vous êtes intrigué par la religion au Japon, alors vous avez ici une pépite. Les explications et anecdotes sont richement ponctuées de dessins, mais aussi de photos de voyages, très agréables à regarder. Moi qui pensais connaître ce sujet, j'ai appris énormément de nouvelles choses ! Les sources et références sont toutes disponibles sur le blog de l'auteur, qui est d'ailleurs très intéressant également. Je suis vraiment contente de cette lecture ! J'aurais juste apprécié lire plus souvent les kanji des termes japonais cités (sur les plans notamment).Ma conclusion : cela donne vraiment envie de voyager pour retrouver et mettre en pratique tout ce qu'on a appris, quelle torture !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Le Torii est le passage du monde des humains au monde spirituel."],
        "tags": [
            "Littérature française",
            "Culture",
            "Voyage",
            "Bande dessinée",
            "Factuel",
            "Japon",
            "Carnet de voyage",
            "Religion",
            "Humour"
        ],
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Joranne-Torii-temples-et-sanctuaires-du-Japon/1358368",
        "readDate": "2022-08-11",
        "publisher": ""
    },
    {
        "id": 9,
        "title": "La Roue du Temps, tome 3",
        "author": "Robert Jordan",
        "cover": "/covers/la-roue-du-temps-T03.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy",
            "Épique"
        ],
        "series": "La Roue du Temps",
        "seriesOrder": 3,
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 10,
        "title": "La Roue du Temps, tome 4",
        "author": "Robert Jordan",
        "cover": "/covers/la-roue-du-temps-T04.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy",
            "Épique"
        ],
        "series": "La Roue du Temps",
        "seriesOrder": 4,
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 11,
        "title": "Le Cycle d'Imjin",
        "author": "M. L. Wang",
        "cover": "/covers/le-cycle-d-imjin.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 12,
        "title": "Le Chevalier aux Épines",
        "author": "Mark Lawrence",
        "cover": "/covers/le-chevalier-aux-epines.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy",
            "Grimdark"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 13,
        "title": "Roi Sorcier",
        "author": "",
        "cover": "/covers/roi-sorcier.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 14,
        "title": "Le Dieu dans l'Ombre",
        "author": "",
        "cover": "/covers/le-dieu-dans-l-ombre.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 15,
        "title": "Le Manuel du Sorceleur",
        "author": "",
        "cover": "/covers/le-manuel-du-sorceleur.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 16,
        "title": "L'Âme du Vent",
        "author": "",
        "cover": "/covers/l-ame-du-vent.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 17,
        "title": "Tarot : Le Dernier Soleil",
        "author": "",
        "cover": "/covers/tarot-le-dernier-soleil.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 18,
        "title": "Malice",
        "author": "John Gwynne",
        "cover": "/covers/malice.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy",
            "Épique"
        ],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 19,
        "title": "Himilce",
        "author": "",
        "cover": "/covers/himilce.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 20,
        "title": "Méduse",
        "author": "",
        "cover": "/covers/meduse.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 21,
        "title": "Innside",
        "author": "",
        "cover": "/covers/innside.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    },
    {
        "id": 22,
        "title": "Demain et Demain",
        "author": "",
        "cover": "/covers/demain-et-demain.png",
        "summary": "",
        "personalReview": "",
        "rating": 0,
        "maxRating": 5,
        "quotes": [],
        "tags": [],
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "",
        "publisher": ""
    }
]