[
    {
        "id": 1,
        "title": "Yumi et le Peintre de Cauchemars",
        "author": "Brandon Sanderson",
        "cover": "/covers/yumi-et-le-peintre-de-cauchemars.png",
        "summary": "Yumi vit dans un monde où elle invoque des esprits pour son peuple. Painter vit dans un monde de technologie et de machines. Séparés par des dimensions, ils se retrouvent mystérieusement connectés et doivent apprendre à vivre dans le corps de l'autre. Une histoire bouleversante sur deux mondes opposés qui doivent s'unir face à une menace cosmique.",
        "personalReview": "Bien que cela puisse sembler incongru, je découvre Brandon Sanderson avec Yumi et le peintre de cauchemars (car oui, je n'ai toujours pas fini ma relecture de la Roue du Temps). Je commence donc, enfin, à découvrir cet auteur dont les mérites ne sont apparemment plus à prouver, par un genre qu'il n'a pas l'habitude d'écrire, soit de la fantasy romancée. Et bien, ce fut pour moi une totale réussite : non seulement les personnages étaient attachants, du conteur à nos protagonistes, mais l'intrigue était palpitante, le cadre très pertinent, car bien posé avec des repères, et les valeurs défendues étaient... justes et belles. Inestimables, oserai-je dire. On sent vraiment les inspirations de l'auteur, et les oeuvres citées dans son post-scriptum m'ont révélé ce que je cherchais tout du long à trouver. Certains trouveront les idées fantastiques, d'autres trouveront que ce n'est pas si original, mais moi, ce que j'en pense, c'est que j'ai passé un incroyable moment : poétique, artistique. Humain. Merci pour cette belle histoire !",
        "rating": 5,
        "maxRating": 5,
        "quotes": [
            "Le véritable héros est celui qui se trouve dans votre tête, la représentation d'un idéal qui fait de vous quelqu'un de meilleur.",
            "Les choses n'ont que la valeur qu'on leur accorde. Et de la même manière, les actions peuvent valoir tout ce que nous décidons qu'elles valent.",
            "N'obligez pas les gens à se montrer à la hauteur de ce que vous avez rêvé d'eux."
        ],
        "tags": [
            "Fantasy",
            "Science-Fiction",
            "Romance",
            "Quête d'identité"
        ],
        "spicyLevel": 0,
        "format": "Relié",
        "series": "",
        "seriesOrder": null,
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Sanderson-Yumi-et-le-peintre-de-cauchemars/1540363",
        "readDate": "2024-05-09",
        "publisher": "Le Livre de Poche"
    },
    {
        "id": 2,
        "title": "The Sword of Kaigen",
        "author": "M. L. Wang",
        "cover": "/covers/the-sword-of-kaigen.png",
        "summary": "Au sommet d`une montagne vivent les guerriers les plus puissants du monde, des surhommes capables de manier des lames de glace. Depuis des centaines d`années, les combattants de la péninsule de Kusanagi tiennent les ennemis de l`Empire à distance, ce qui a valu à leur bout de terre gelé le nom d`Épée de Kaigen. Lorsque les vents de la guerre commenceront à souffler, la famille Matsuda aura-t-elle la force de défendre les siens ? Ou ses membres s`entredéchireront-ils avant même que les vrais ennemis n`atteignent leurs côtes ?",
        "personalReview": "Je lis rarement de la fantasy asiatique, car j’en trouve peu qui me convainquent vraiment. Pourtant, j’ai voulu tenter The Sword of Kaigen, notamment grâce à la très jolie édition reliée de Calix. Petit aparté : je crois être de moins en moins fan des reliées. C’est beau, oui, mais aussi fragile, peu confortable à lire, et absolument pas pratique à transporter… Bref ! The Sword of Kaigen m’a réellement surprise, et de manière très positive. Je ne m’attendais pas du tout aux thématiques que j’y ai découvertes. Mention spéciale à Misaki, un personnage que j’ai adoré, autant pour ses forces que pour ses faiblesses. J’ai particulièrement apprécié la façon dont elle défend les valeurs et traditions de son pays tout en restant ouverte au monde et au changement.",
        "rating": 4,
        "maxRating": 5,
        "quotes": [
            "Un enfant n'a pas à assumer la responsabilité de ses décisions. Il peut faire confiance à ses parents pour lui dire ce qu'il doit faire. Un homme se fait confiance.",
            "Une voix pour ceux qui sont réduits au silence, un abri pour ceux qui sont sans défense, des poings pour ceux qui sont sans pouvoir."
        ],
        "tags": [
            "Fantasy",
            "Urban Fantasy",
            "Arts Martiaux",
            "Japon",
            "Famille",
            "Littérature américaine",
            "Mère",
            "Romance",
            "Fantasy asiatique"
        ],
        "format": "Relié",
        "spicyLevel": 0,
        "publishedOnInstagram": false,
        "instagramLink": "https://instagram.com/p/kaigen",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Wang-The-Sword-of-Kaigen/1170926",
        "readDate": "2025-11-18",
        "publisher": "Calix"
    },
    {
        "id": 3,
        "title": "Retour à la Librairie Morisaki",
        "author": "Satoshi Yagisawa",
        "cover": "/covers/retour-a-la-librairie-morisaki.png",
        "summary": "Takako retrouve la petite librairie Morisaki de son oncle à Tokyo. Entre les rayons poussiéreux et les livres d'occasion, elle redécouvre le plaisir de la lecture et la chaleur des rencontres humaines. Une suite douce et nostalgique qui célèbre l'amour des livres et la magie des librairies de quartier.",
        "personalReview": "Retour à la librairie Morisaki est un livre qui offre au lecteur un moment doux et empreint de bons sentiments, imprégné de ce parfum si particulier des livres anciens ou d'occasion. Les pages défilent au fil des saisons, et Takako s'interroge, vit et s'entoure des conseils bienveillants de son entourage. C'est un livre simple, comme la littérature japonaise sait si bien le faire : les messages qu'il véhicule n'en sont que plus poignants. Trouvez des refuges où vous vous sentirez bien, entourez-vous, confiez-vous aux êtres chers, et savourez les bons moments partagés. :)",
        "rating": 4,
        "maxRating": 5,
        "quotes": [
            "Les hommes oublient beaucoup de choses. Vivre, c'est oublier. Mais les émotions laissent une trace indélébile, comme les vagues sur le sable.",
            "Je ne peux rien faire. Rien faire à part pleurer avec toi. Donc ne pleure plus seul comme ça."
        ],
        "tags": [
            "Littérature japonaise",
            "Slice of life",
            "Librairie",
            "Cosy"
        ],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "https://instagram.com/p/morisaki",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Yagisawa-Retour-a-la-librairie-Morisaki/1690820",
        "readDate": "2025-01-23",
        "publisher": "Hauteville"
    },
    {
        "id": 4,
        "title": "La Campagne Écarlate",
        "author": "Brian McClellan",
        "cover": "/covers/la-campagne-ecarlate.png",
        "summary": "Dans un monde ravagé par la guerre, une compagnie de mercenaires erre sur les routes désolées. Entre survivants et désespérés, ils tentent de garder leur humanité dans un univers de violence et de trahison. Une fresque épique et sombre qui explore les thèmes de la loyauté, de l'honneur et du prix de la survie.",
        "personalReview": "Un livre coup de coeur. Quand on travaille toute la journée et qu'on se dit : \"Vivement ce soir, que je lise La Campagne Écarlate !\" ou quand on mange et qu'on se dit : \"Vivement la fin de mon yaourt, que je lise La Campagne Écarlate !\" eh bien, ça traduit un certain enthousiasme. Adamat, Tamas, Taniel et Nila nous embarquent dans leur aventure sanglante et sans repos. Ici, pas d'inaction au menu : c'est coup de poing le matin, coup de fusil à midi et coup de butoir le soir. Et pour le goûter, c'est coup de pied. Un petit creux ? Boule de feu. Une envie d'un petit bout ? Magie vaudoue. Besoin d'un encas ? Clé de bras. Second petit déjeu… euh, désolée, je m'emporte. Vraiment, si vous aimez l'action, les guerres, les combats et les enquêtes, alors vous pouvez continuer cette saga les yeux fermés. La plume est toujours aussi fluide, les personnages sont toujours aussi sportifs, et le monde est incroyable. Superbe lecture !",
        "rating": 5,
        "maxRating": 5,
        "quotes": [
            "Tu vas devoir soit améliorer ton accent Adran soit devenir soudainement à l'épreuve des balles.",
            "Apparemment, les dieux pouvaient être aussi mesquins que les humains."
        ],
        "tags": [
            "Fantasy",
            "Gunpowder",
            "Militaire",
            "Littérature américaine",
            "Révolution",
            "Favoris"
        ],
        "series": "Les Poudremages",
        "seriesOrder": 2,
        "seriesTotalBooks": 3,
        "format": "Poche",
        "publishedOnInstagram": true,
        "instagramLink": "https://instagram.com/p/campagne-ecarlate",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/McClellan-Les-Poudremages-tome-2--La-campagne-ecarlate/1451946",
        "readDate": "2025-02-08",
        "publisher": "Majik"
    },
    {
        "id": 5,
        "title": "La Librairie Morisaki",
        "author": "Satoshi Yagisawa",
        "cover": "/covers/la-librairie-morisaki.png",
        "summary": "Takako a le coeur brisé lorsque Hideaki, l'homme qu'elle aime, lui annonce ses fiançailles. Dévastée, la jeune femme ne supporte plus de le croiser au travail et démissionne. Takako a bien du mal à remonter la pente... jusqu'au jour où elle reçoit un coup de téléphone de son oncle Satoru, qu'elle n'a pas revu depuis de nombreuses années.",
        "personalReview": "A rédiger !",
        "rating": 4,
        "maxRating": 5,
        "quotes": [
            "Aime les autres, autant que tu peux. Même si l'amour va parfois de pair avec la tristesse, une vie passée sans aimer est une vie morne.",
            "C’est ça, la vie. On avance, sans vraiment savoir où on va.",
            "Il arrive parfois qu’un événement imprévu ouvre une porte dont on ignorait l’existence."
        ],
        "tags": [
            "Littérature japonaise",
            "Cosy",
            "Slice of life",
            "Drame"
        ],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Yagisawa-La-Librairie-Morisaki/1533901",
        "readDate": "2023-10-30",
        "publisher": "Hauteville"
    },
    {
        "id": 6,
        "title": "Tant que le café est encore chaud",
        "author": "Toshikazu Kawaguchi",
        "cover": "/covers/tant-que-le-cafe-est-encore-chaud.png",
        "summary": "Dans une petite ruelle de Tokyo se trouve Funiculi Funicula, un petit établissement au sujet duquel circulent mille légendes. On raconte notamment qu'en y dégustant un délicieux café, on peut retourner dans le passé. Mais ce voyage comporte des règles : il ne changera pas le présent et dure tant que le café est encore chaud. Quatre femmes vont vivre cette singulière expérience et comprendre que le présent importe davantage que le passé et ses regrets. Comme le café, il faut en savourer chaque gorgée. Vendu à plus d'un million d'exemplaires au Japon, traduit dans plus de trente pays, le roman de Toshikazu Kawaguchi a touché les lecteurs du monde entier. Ce délicat roman introspectif est aussi une belle réflexion sur le temps qui passe, et il s'en dégage une douce philosophie qui nous incite à vivre pleinement le présent.",
        "personalReview": "Lecture simple et divertissante. J'ai beaucoup aimé l'ambiance de ce livre, et l'idée d'un voyage dans le temps tant que le café reste chaud est bien menée même si elle aurait pu être plus développée. J'ai trouvé certains points assez peu crédibles, d'autres trop peu justifiés, mais c'est ce qui fait le charme de cette lecture, où les sentiments humains sont mis à l'honneur. J'ai passé un agréable moment au Funiculi Funicula, merci beaucoup !",
        "rating": 4,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Littérature japonaise",
            "Cosy",
            "Voyage dans le temps",
            "Drame"
        ],
        "format": "Poche",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Kawaguchi-Tant-que-le-cafe-est-encore-chaud/1353193",
        "readDate": "2023-02-03",
        "publisher": "Le Livre de Poche"
    },
    {
        "id": 7,
        "title": "Maneki Neko et autres histoires d'objets japonais",
        "author": "Joranne",
        "cover": "/covers/maneki-neko-et-autres-histoires-d-objets-japonais.png",
        "summary": "A la fois bande dessinée et carnet de voyage, voici un ouvrage graphique plein d'humour, instructif, étonnant et talentueux qui est une fenêtre ouverte sur le Japon.",
        "personalReview": "Tout comme j'avais adoré Torii, temples et sanctuaires japonais de Joranne, j'ai lu avec délice Maneki-neko et autres histoires d'objets japonais. le côté carnet de notes avec les dessins rend la lecture très agréable et ludique. J'ai beaucoup aimé également l'humour de l'autrice. J'avais des idées reçues sur certains objets, et d'autres où je me fourvoyais totalement, car mes recherches avaient été trop superficielles. Et bien c'est maintenant chose corrigée ! C'est un livre que je relirais avec plaisir. Je recommande !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Autrefois à la fin du repas il était bon ton d'essuyer ses mains grasses sur le noren, en repartant. Plus le noren était sale, plus le boui-boui était réputé."],
        "tags": [
            "Littérature française",
            "Culture",
            "Japon",
            "Carnet de voyage",
            "Factuel",
            "Voyage",
            "Bande dessinée",
            "Humour"
        ],
        "format": "Relié",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Joranne-Maneki-neko-et-autres-histoires-dobjets-japonais/1194432",
        "readDate": "2022-11-06",
        "publisher": "Sully"
    },
    {
        "id": 8,
        "title": "Torii, temples et sanctuaires du Japon",
        "author": "Joranne",
        "cover": "/covers/torii-temples-et-sanctuaires.png",
        "summary": "Pourquoi les Torii sont-ils rouges ? Comment se purifie-t-on en arrivant au sanctuaire ? Pourquoi les pagodes résistent-elles aux séismes ? Que sont les Ofuda, les amulettes de protection ? Entre bande dessinée et carnet de voyage, ce livre plein d'humour et très documenté vous dit tout sur les sanctuaires shintoïstes, les temples bouddhistes et sur la place du sacré dans la vie des Japonais. Joranne nous guide avec son talent unique dans la richesse de la culture japonaise et nous démontre que l'érudition et la découverte d'un univers nouveau sont compatibles avec la légèreté et le rire. Au travers de photos, de dessins, de textes aussi drôles que pertinents, elle nous fait découvrir des lieux, des mythes, des rites et des coutumes qui font le quotidien du Japon, et sont parfois si anciens que les Japonais eux-mêmes ne savent plus d'où ils viennent. Illustratrice, graphiste et blogueuse, Joranne nous fait partager sa passion pour le Japon.",
        "personalReview": "Si vous êtes intrigué par la religion au Japon, alors vous avez ici une pépite. Les explications et anecdotes sont richement ponctuées de dessins, mais aussi de photos de voyages, très agréables à regarder. Moi qui pensais connaître ce sujet, j'ai appris énormément de nouvelles choses ! Les sources et références sont toutes disponibles sur le blog de l'auteur, qui est d'ailleurs très intéressant également. Je suis vraiment contente de cette lecture ! J'aurais juste apprécié lire plus souvent les kanji des termes japonais cités (sur les plans notamment).Ma conclusion : cela donne vraiment envie de voyager pour retrouver et mettre en pratique tout ce qu'on a appris, quelle torture !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Le Torii est le passage du monde des humains au monde spirituel."],
        "tags": [
            "Littérature française",
            "Culture",
            "Voyage",
            "Bande dessinée",
            "Factuel",
            "Japon",
            "Carnet de voyage",
            "Religion",
            "Humour"
        ],
        "format": "Relié",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Joranne-Torii-temples-et-sanctuaires-du-Japon/1358368",
        "readDate": "2022-08-11",
        "publisher": ""
    },
    {
        "id": 9,
        "title": "Le Dragon réincarné, tome 3",
        "author": "Robert Jordan",
        "cover": "/covers/la-roue-du-temps-T03.png",
        "summary": "La Roue du Temps s’emballe. Rand doit accepter son destin : il est le Dragon Réincarné, et le Ténébreux l’attend. Perdu et dépassé par ses nouveaux pouvoirs, il part pour la fabuleuse cité de Tear. Il doit y trouver l’épée légendaire Callandor. Elle seule lui permettra d’avoir une chance lors de l’ultime bataille. Il laisse derrière lui amis et alliés qui refusent de l’abandonner à son sort. Ils le rejoignent à Tear, où prendra fin cette fabuleuse épopée.",
        "personalReview": "Et de trois ! Alors oui, il y a encore dans ce tome certaines lourdeurs de répétitions (les personnages s'acharnent toujours à s'entretuer avec la foudre de leur regard, et il n'y a apparemment qu'une expression ou deux pour décrire ces pauvres Lig…, euuh Champions). Mais ! J'aime vraiment le développement de l'univers et des personnages que l'on découvre enfin plus en profondeur (coucou Mat et Perrin). Nous avons également le plaisir de rencontrer pour la première fois des personnages hauts en couleur lors de ce tome. Pas de surprise, j'ai vraiment apprécié ma lecture.",
        "rating":4.5,
        "maxRating": 5,
        "quotes": ["L'homme est l'animal le plus facile à capturer, et le plus difficile à tenir en laisse.","Les hommes se battent alors qu'ils devraient détaler, et les idiots se battent lorsqu'ils devraient détaler.","Les hommes oublient mais ne pardonnent jamais. Les femmes, en revanche, pardonnent mais n'oublient jamais.","Une jolie fille, gigue gentille ! Deux jolies filles, et la maison vacille ! Trois jolies filles, et il vaut mieux que tu files !"],
        "tags": [
            "Fantasy",
            "High fantasy",
            "Elu",
            "Littérature américaine"
        ],
        "format": "Broché",
        "series": "La Roue du Temps",
        "seriesOrder": 3,
        "seriesTotalBooks": 14,
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Jordan-La-roue-du-temps-Integrale-tome-3--Le-Dragon-re/388996",
        "readDate": "2023-08-23",
        "publisher": "Bragelonne"
    },
    {
        "id": 10,
        "title": "Un lever de ténèbres, tome 4",
        "author": "Robert Jordan",
        "cover": "/covers/la-roue-du-temps-T04.png",
        "summary": "La Roue du Temps tourne et les Âges naissent et meurent, laissant dans leur sillage des souvenirs destinés à devenir des légendes.\nForteresse réputée imprenable depuis des millénaires, la Pierre de Tear est tombée, conquise par Rand al’Thor et un groupe d’Aiels, ces terribles guerriers du désert qui se voilent le visage pour combattre.\nDésormais en possession de l’épée mythique Callandor, Rand peut clamer à la face du monde qu’il est le Dragon Réincarné.\nUn grand pas en avant, certes, mais vers quelle destinée ? Censé sauver le monde, le jeune homme doit d’abord apprendre à maîtriser le saidin.\nHélas, cette moitié masculine du Pouvoir de l’Unique est une arme à double tranchant. Car elle condamne à la folie et à la mort les hommes à qui elle offre la gloire et la puissance...",
        "personalReview": "La saison 2 de la Roue du Temps est enfin sortie ! Avec la lecture du tome 4 terminée, j'ai un peu d'avance, parfait ! Lorsque j'ai eu ce tome entre les mains la première fois, je me suis étonnée de sa « souplesse » : « Mais ? Pourquoi des pages si fines ? Où est le beau papier épais ? » Et puis… J'ai compris qu'on parlait ici d'un pavé. D'un TRÈS GROS pavé. Et bien, c'est ce genre de pavé que j'aime lire. J'ai bien sûr vraiment accroché à l'arc de Rhuidean, où l'on découvre le peuple du Dragon, mais aussi à l'arc (quoiqu'assez court) de Tar Valon. Je ne me rappelais plus qu'il s'y passait ce genre d'évènement, aussi rapidement ! On en apprend plus également sur le Peuple de la Mer avec nos chères Acceptées, et on retrouve le pays de Deux-Rivières avec Perrin. C'est peut-être cet arc-là que j'ai suivi le plus difficilement, même si j'adhère totalement à l'idée d'un retour aux sources. Pour conclure, je dirais qu'heureusement que par chez nous un cri de coq n'annonce rien de funèbre. Enfin… J'espère !!",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["L'esprit humain est conçu pour lutter, douter, choisir... et changer."],
        "tags": [
            "Fantasy",
            "High fantasy",
            "Elu",
            "Littérature américaine"
        ],
        "format": "Broché",
        "series": "La Roue du Temps",
        "seriesOrder": 4,
        "seriesTotalBooks": 14,
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Jordan-La-roue-du-temps-Integrale-tome-4--Un-lever-de-/421286#!",
        "readDate": "2023-09-03",
        "publisher": "Bragelonne"
    },
    {
        "id": 11,
        "title": "Notre pays",
        "author": "Hélène Casado",
        "cover": "/covers/le-cycle-d-imjin.png",
        "summary": "1597, les troupes du Japonais Toyotomi Hideyoshi accostent pour la deuxième fois sur les côtes du royaume de Joseon, l’actuelle Corée. Le cliquetis de leurs armures se répand dans la péninsule sous le regard désabusé des fantômes et de la nature resplendissante. Mais, dans l’air salé de cette fin d’été, une étonnante jeune fille venue d’un autre temps émerge des eaux.",
        "personalReview": "Attirée par la sublime couverture, puis conquise par le résumé, me voilà lancée dans le Cycle d'Imjin. Les premières pages nous confortent dans le genre 'Isekai', où notre protagoniste, une Coréenne métissée qui a appris le japonais, se voit plonger dans son pays, 427 ans avant, soit en pleine guerre d'invasion japonaise. Voilà, ça, c'était le côté amusant. La suite sera jonchée de cadavres et de survivants, de pleurs déchirants et de cris muets, de désolation et de résignation. La violence est décrite, les mots sont posés, crus de réalité. Mais parmi ces horreurs, l'autrice nous glisse quelques moments doux, salvateurs, qui viennent apaiser le récit. J'ai appris grâce à ce texte beaucoup de choses : premièrement, quelle chanceuse je suis. Mon quotidien est d'une tranquillité obscène. Deuxièmement, il est toujours intéressant de lire un ouvrage aussi bien documenté. On retrouve dans les annexes les personnages fictifs, non fictifs, les formations de combats, une chronologie, les hiérarchies sociales, une carte, un glossaire... Et le tout, très bien détaillé. Il y a même un site tout joli qui existe et que je vais voir de ce pas. Troisièmement, car un troisième point, ça fait classe, j'ai appris énormément sur la culture coréenne. Je me suis toujours intéressée à la culture japonaise, mais ces guerres-là, nous n'en parlions pas en cours. Ou du moins, jamais comme ça. Aï, comme dirait Hayato. (Il a oublié le H dans sa confusion.)",
        "rating": 4,
        "maxRating": 5,
        "quotes": [],
        "tags": [
            "Fantasy",
            "Arts Martiaux",
            "Isekai",
            "Corée",
            "Héroïne",
            "Littérature française"
        ],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Casado-Le-cycle-dImjin-tome-1--Notre-pays/1468349/41portee=editeur&desc_smenu=l",
        "readDate": "2023-07-15",
        "publisher": "Atelier des Cahiers",
        "series": "Le Cycle d'Imjin",
        "seriesOrder": 1,
        "seriesTotalBooks": 3
    },
    {
        "id": 12,
        "title": "Le tournoi des preux, tome 1",
        "author": "Jean-Philippe Jaworski",
        "cover": "/covers/le-chevalier-aux-epines.png",
        "summary": "Soupçonnée d'adultère, la duchesse Audéarde de Bromael a été jugée, répudiée et emprisonnée. Le champion qu'on l'a accusée d'avoir trop aimé, le chevalier Ædan de Vaumacel, lui a fait défaut au cours de son procès. Mais voici qu'un an plus tard, le chevalier est de retour. Honni par les partisans de la ci-devant duchesse comme par ceux du duc Ganelon, le sire de Vaumacel prétend vouloir restaurer son honneur et celui de la dame. Étrangement, il met toutefois plus de zèle à poursuivre les ravisseurs de jeunes gueux qu'à réparer sa faute. Pendant ce temps, la cour ducale se divise ; les armes courtoises pourraient y être rapidement supplantées par les armes de la guerre.",
        "personalReview": "Et bien, quel beau récit chevaleresque ! Pour être honnête, j'ai mis un certain moment avant d'entrer pleinement dans les intrigues de ce premier tome du Chevalier aux Épines. Mais même si je n'étais pas dedans pour les premiers chapitres, j'ai pu apprécier la plume de l'auteur. J'ai vraiment adoré le registre des nobles chevaliers : leur façon de parler, de penser, l'étiquette et l'honneur, tout cela a été magnifiquement bien écrit. Je m'y croirais ! Et pour le langage des elfes, alors là... non seulement ils parlent bien, mais en plus ils chantent leur parole ; tant de mélodie, de rythme et de rimes dans leur discours ! Au fur et à mesure du récit, nous entrevoyons enfin quelques chemins d'intrigues qui convergent joyeusement vers ce fameux tournoi de l'immortelle. Et il va sans dire que ledit tournoi... quel régal ! J'apprécie réellement le travail de Jean-Phillipe Jaworski dans les Récits du vieux royaume. L'histoire, l'univers et les peuples sont vraiment réalistes, tout en ayant cette touche de magie et de contes mystiques et légendaires.",
        "rating": 4,
        "maxRating": 5,
        "quotes": ["Seigneurs, je suis émerveillée qu'au nom de la défense d'une dame, vous en vilipendiez trois autres."],
        "tags": [
            "Fantasy",
            "Littérature française",
            "Chevalier"
        ],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Jaworski-Le-Chevalier-aux-epines-tome-1--Le-Tournoi-des-pr/1489079",
        "readDate": "2023-11-21",
        "publisher": "Les Moutons Electriques",
        "series": "Le Chevalier aux Épines",
        "seriesOrder": 1,
        "seriesTotalBooks": 3
    },
    {
        "id": 13,
        "title": "Roi Sorcier",
        "author": "Martha Wells",
        "cover": "/covers/roi-sorcier.png",
        "summary": "Le prince démon Kaiisteron et son amie Ziede, une sorcière, se réveillent inhumés dans un tombeau abandonné, en plein milieu de l'océan, sans aucun souvenir d'y être venus. Aidée d'une enfant oubliée sur place par des pirates, ils parviennent à en sortir avant de découvrir qu'ils sont au coeur d'un complot. Ils partent en quête de Tahren Stargard, l'épouse de Ziede, qui a mystérieusement disparu.",
        "personalReview": "Incroyable. Ce fut l'une des lectures les plus dures à quitter tant l'histoire m'a captivée. Dès le début de cette aventure, nous sommes intrigués et perdus : comment ? qui ? quoi ? mais HEIIN ? Ce « hein » fut profond et joyeux, et a témoigné de ma joie la plus pure lorsque j'ai compris qu'avec le Roi Sorcier j'allais découvrir un univers riche délicieusement révélé petit à petit, un système de magie captivant, des personnages charismatiques (Bashara et Kai, j'en veux encore), des intrigues haletantes, des peuples mystérieux et crédibles, et le tout, sous une magnifique plume. Je ne saurais dire des deux temporalités j'ai préféré suivre ; vraiment, c'était juste parfait comme cela. Hé, même une troisième temporalité m'aurait comblé à ce tarif-là ; l'autrice peut même en rajouter une quatrième à la troisième, si seulement cela me plonge encore plus longtemps dans cet univers. Serai-je un peu trop enthousiaste dans ma critique ? Sans doute. Où puis-je mettre la sixième étoile ? Bon, je la mets ici ˗ˏˋ ★ ˎˊ˗ !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Ce mortel semblait très sûr de son ignorance."],
        "tags": [
            "Fantasy",
            "Littérature américaine",
            "Oriental",
            "Démon",
            "Favoris",
            "MM"
        ],
        "spicyLevel": 0,
        "format": "Relié",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Wells-Roi-Sorcier/1644310",
        "readDate": "2024-10-06",
        "publisher": "L'Atalante"
    },
    {
        "id": 14,
        "title": "Le Dieu dans l'Ombre",
        "author": "Robin Hobb",
        "cover": "/covers/le-dieu-dans-l-ombre.png",
        "summary": "Evelyn a 25 ans. Un séjour imprévu dans sa belle-famille avec son mari et son fils de cinq ans tourne au cauchemar absolu. Une créature surgie de son enfance l'entraîne alors dans un voyage hallucinant, sensuel et totalement imprévisible, vers les forêts primaires de l'Alaska. Compagnon fantasmatique ou incarnation de Pan, le grand faune lui-même… Qui est le Dieu dans l'ombre ? Une œuvre inclassable, dérangeante et poignante… Aux racines de l'enfance de Megan Lindholm/Robin Hobb et à la source de son inspiration… sans doute son roman le plus personnel…",
        "personalReview": "Ce livre m'a énormément touchée. J'ai lu beaucoup, beaucoup de livres de Robin Hobb, mais aucun qui ne ressemblait à celui-là. Je suis vraiment contente de l'avoir lu maintenant, en tant qu'adulte et à cette période de ma vie, car autrement ce livre n'aurait pas eu autant d'impact, et je serais peut-être passée à côté de certains messages. J'ai trouvé qu'il y avait beaucoup de justesse dans les émotions, dans les dialogues, dans les réactions d'Evelyn, dans ses questionnements ou sa quête de soi. C'est tout de même l'une des forces de Robin Hobb : ses personnages. Ah, et j'ai retrouvé également son autre talent appris à mes dépens avec 'Le Soldat chamane' ou 'L'Assassin royal' : lorsqu'on se dit que ça ne peut pas être pire pour nos héros, et bien si, et ça nous frappe là où on s'y attend le moins.J'ai beaucoup aimé le côté fantastique et mythologique de ce roman. En réalité, la seule petite chose que je n'ai pas appréciée est propre au livre lui-même : des paragraphes entiers ont été imprimés en doublons, par deux fois. Mais bon, tant pis ! J'espère que cela a été corrigé dans la nouvelle édition.",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Il joue et je suis forcée d'écouter, mais personne ne peut m'obliger à montrer que j'écoute."],
        "tags": [
            "Fantastique",
            "Littérature américaine",
            "Féministe",
            "Mythologie",
            "Erotisme"
        ],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Hobb-Le-Dieu-dans-lombre/42905",
        "readDate": "2023-04-30",
        "publisher": "ActuSF"
    },
    {
        "id": 15,
        "title": "Le Manuel du Sorceleur",
        "author": "Alain T.Puysségur",
        "cover": "/covers/le-manuel-du-sorceleur.png",
        "summary": "Tueurs de monstres, mutants aux capacités extraordinaires, les Sorceleurs inspirent nombre de rumeurs. Elles sont souvent infondées et construisent, dans l'imaginaire collectif, une image antipathique de la Confrérie. Mais qui sont-ils réellement ? Le Manuel du Sorceleur est un guide unique en son genre : il rassemble d'authentiques informations qui permettent de faire la lumière sur l'ombre qui entoure la Confrérie. À destination de l'apprenti Sorceleur ou du curieux, Le Manuel du Sorceleur renferme de précieux renseignements sur le Continent et les pratiques des Sorceleurs à travers le regard et le crayon d'Ekaitz de l'École du Loup. Ce Sorceleur expérimenté a décidé de prendre des notes sur l'ensemble de ses aventures afin de prévenir les dangers que la méconnaissance entraîne, grâce la transmission de son savoir.",
        "personalReview": "Ce livre est vraiment de toute beauté ! Non seulement vous pouvez l'ouvrir et lire le chapitre qui vous sied sur le moment, mais aussi le lire tel que l'écrit notre cher sorceleur convalescent. Ce n'est pas Géralt de Riv, mais il est de la même école. Les dessins de Mathilde Marlot sont vraiment sublimes, et rendent vraiment honneur à l'univers très riche d'Andrzej Sapkowski. Vraiment, la qualité fait plaisir à voir (et à sentir, et à toucher. Je n'ai pas encore goûté mais il ne faut pas pousser trop loin non plus).",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Le monde est vaste, changeant. Nous, sorceleurs, demeurons.", "C’est le savoir qui te maintiendra en vie, bien avant ta lame car c’est lui qui te soufflera ou la planter."],
        "tags": [
            "Fantasy",
            "Factuel",
            "Illustrations",
            "Beau livre"
        ],
        "format": "Relié",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Puyssegur-Manuel-du-Sorceleur/1521721",
        "readDate": "2023-06-20",
        "publisher": "Bragelonne"
    },
    {
        "id": 16,
        "title": "L'Âme du Vent",
        "author": "Amandine Grosso",
        "cover": "/covers/l-ame-du-vent.png",
        "summary": "En tant que Sirocc’Oracle de la cité d’Iremer, Baya déchiffre l’avenir dans les volutes du vent. Son don si particulier la destine à servir les puissants. Mais dans les bas-fonds de la ville, là où pauvreté et désespoir se disputent les miséreux, une sombre maladie s’est réveillée. Contrainte à l’exil pour sauver ceux qu’elle aime, Baya devra déjouer les pièges du désert et prendre le mal de vitesse. Car les Affamés approchent et leur faim est contagieuse …",
        "personalReview": "J'ai dévoré l'Âme du vent avec appétit, et ma faim de découverte et d'évasion a été assouvie. Ce que j'ai particulièrement apprécié, c'est la plume de l'auteure : ses descriptions sont tellement savoureuses que l'univers n'en est que plus poétique. On s'enivre du vent avec Baya, on tremble avec Baya, mais surtout, on voyage avec Baya. Que j'ai apprécié cette virée dans le désert ! Ces découvertes des Cités ! Et pour la partie imaginaire, que j'ai aimé rencontré les Sirroc'Oracles, le Forgeairon, les Maisons Sages, les Feutrisseuses, les Chasseurs de mirage... La part de mystère et de révélation est parfaitement équilibrée. Merci aussi de m'avoir instruite sur les différents vents ! Pour ce qui est des personnages, Baya est une héroïne profondément humaine, ses choix et comportements résonnant de manière authentique. Je pense qu'elle peut en agacer plus d'un, et c'est justement ça que j'apprécie : il n'existe pas de chemin parfait, et nous sommes tous prisonniers de nos émotions. Vous l'avez compris, je vous recommande chaudement ce livre. Vous ne le regretterez pas.",
        "rating": 4.5,
        "maxRating": 5,
        "quotes": ["La fatalité est enfant de l'inaction.","Quand les regrets rattrapent les hommes, pauvre Baya, ils les dévorent tout entiers.","Les fantasmes sont gratuits alors que les certitudes méritent leur prix... et sont irréfutables.","Je ne verrai dans votre présence que le fantôme de votre absence.","Le dernier nœud, c'est l'oubli."],
        "tags": [
            "Fantasy",
            "Young Adult",
            "Oracle",
            "Oriental",
            "Désert",
            "Héroïne",
            "Littérature française"
        ],
        "format": "Relié",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Grosso-Lame-du-vent/1613967",
        "readDate": "2024-06-24",
        "publisher": "Ymerys"
    },
    {
        "id": 17,
        "title": "Le Dernier Soleil",
        "author": "K.D. Edwards",
        "cover": "/covers/tarot-le-dernier-soleil.png",
        "summary": "Rune Saint-John, dernier descendant de la cour déchue du Soleil, se voit engagé pour enquêter sur la disparition d’Addam, fils de dame Justice, en Nouvelle-Atlantide, la ville-île où les Atlantes se sont établis après la destruction de leur terre d’origine par les humains. Accompagné de son Acolyte et garde du corps, Brand, il infiltre les plus hautes sphères de la noblesse néo-atlante pour interroger les proches et les associés du disparu. Très vite, cependant, leur enquête va les mener sur une piste imprévue : celle d’une créature légendaire liée au secret du massacre de la cour de Rune. En cherchant Addam, Rune pourra-t-il lever le voile sur l’assassinat de sa famille et sur son passé ?",
        "personalReview": "Quelle belle surprise ! Je ne cherche généralement pas mon bonheur dans l'urban fantasy, car j'attache toujours une très grande importance à la construction d'un univers créé de A à Z. Mais ici, on a tout de même du worldbuilding. On a un très bon système de magie mis en place, de belles sociétés et de castes, et on a beaucoup, beaucoup d'actions. La formule a pris sur moi : je me suis laissée embarquée par Rune et son Acolyte avec tant de facilité ! Le seul élément qui me laisse un peu de marbre est sa relation amoureuse avec Addam . Je n'ai pas l'habitude de lire des romances, mais, tout de même, c'est bien trop rapide, non ? Et je trouve sa personnalité trop lisse, insipide. Mais peut-être changerais-je d'avis avec le prochain tome ? Et bien, je vais avoir ma réponse de ce pas !",
        "rating": 4.5,
        "maxRating": 5,
        "quotes": ["Finalement, il m'est apparu que la solution la plus diplomatique était de plonger sa petite tête de connard dans l'eau des chiottes."],
        "tags": [
            "Fantasy",
            "Urban Fantasy",
            "MM",
            "Littérature américaine",
            "Romance",
            "Favoris"
        ],
        "spicyLevel": 1,
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Edwards-Tarot-tome-1--Le-Dernier-Soleil/1549493",
        "readDate": "2023-12-14",
        "publisher": "Bragelonne",
        "series": "Tarot",
        "seriesOrder": 1,
        "seriesTotalBooks": 3
    },
    {
        "id": 18,
        "title": "Malice",
        "author": "John Gwynne",
        "cover": "/covers/malice.png",
        "summary": "Il y a bien longtemps que les humains sont arrivés sur les Terres Bannies, qu’ils ont disputées victorieusement aux clans de géants qui les peuplaient.Des terres que l’affrontement entre les dieux antagonistes Asroth et Elyon a bien failli détruire. Aussi, quand cette guerre larvée menace d’éclater à nouveau, bien des destins vont se trouver bouleversés. À commencer par celui du jeune Corban, qui aspire à manier l’épée et la lance pour protéger son royaume et va devoir mettre son courage à l’épreuve bien plus vite que prévu. Mais la prophétie indique que l’obscurité et la lumière exigeront deux champions, le Soleil Noir et l’Étoile Vive. Il serait sage de rechercher les deux, car si le Soleil Noir prend l’ascendant, les espoirs et les rêves de l’humanité tomberont en poussière. Sauf que personne ne sait qui ils sont, à commencer par eux-mêmes. Alors que les géants s’agitent de nouveau et que le chaos semble sur le point de s’abattre sur les Terres Bannies, le Haut Roi Aquilus tente de former une alliance avec les autres souverains pour sauver le monde des humains. Mais tous ses alliés n’ont pas la même vision de l’avenir...",
        "personalReview": "Oh... ! Mais quelle surprise, quel bonheur ! J'ai retrouvé dans Malice mes souvenirs et ma nostalgie de la high fantasy. de la bonne et vieille classique fantasy, celle qui m'a embarquée et m'a fait fantasmer lorsque j'étais plus jeune. Celle qui m'a donné le goût de la lecture. On retrouve donc les codes que l'on connait bien : ambiance médiévale, univers manichéen, formation d'un jeune héros, créatures fantastiques, complots et batailles... le titre du tome est très bien trouvé : j'ai trouvé ce roman malin, rusé, incroyablement prenant. Mais ce n'est pas seulement l'application d'une formule bien exécutée : il y a également plein de touches d'originalité (dédicace à Man et Pa), et il me tarde d'en découvrir plus. Ce premier tome fut une excellente lecture, très prometteuse.",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Pas la peine de devenir vieux si tu ne gagnes pas en ruse.", "Parfois, il est difficile de voir ce qui nous crève les yeux.","Sache, mon garçon, que les sentiments violents s'expriment parfois par des actes violents.","L’orgueil est un maître corruptible.","C'est mon fils, mon sang, mon cœur, ma joie, mon souffle. Personne n'a besoin de me demander quoi que ce soit. Je ferai n'importe quoi pour lui. Le protéger, combattre, mourir pour lui, s'il le faut."],
        "tags": [
            "Fantasy",
            "Littérature britannique",
            "High fantasy",
            "Elu"
        ],
        "format": "Poche",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Gwynne-Le-Livre-des-Terres-Bannies-tome-1--Malice/1416493",
        "readDate": "2024-04-06",
        "publisher": "Majik",
        "series": "Le Livre des Terres Bannies",
        "seriesOrder": 1,
        "seriesTotalBooks": 4
    },
    {
        "id": 19,
        "title": "Himilce",
        "author": "Emmanuel Chastellière",
        "cover": "/covers/himilce.png",
        "summary": "241 avant J.-C. Aux larges des îles Égates, la flotte romaine intercepte et met en déroute une centaine de navires carthaginois. Aux premiers la victoire ; aux seconds la perte de la Sicile et un traité de paix défavorable et humiliant. Près de vingt ans plus tard, Himilce, princesse ibère libre, voit sa destinée liée à celle du jeune général Hannibal Barca. Celui-ci ne brûle que de se venger et lève déjà une expédition à destination de l’Italie. En quête d’une place dans cette société d’hommes, la jeune femme se retrouve emportée au cœur d’intrigues politiques en passe de transformer radicalement l’avenir du bassin méditerranéen. Pour préserver la paix, ne devra-t-elle pas forcer son destin, quitte à se créer des inimitiés parmi les siens ?",
        "personalReview": "Wôw. Une pépite du genre. Non seulement j'ai découvert tant de choses sur cette période de l'Antiquité, mais je ne pensais pas autant adorer ce côté-ci de l'histoire. Nous n'y sommes pas assez habitués ! Car nous ne suivons pas l'épopée d'Hannibal sur les champs de bataille, mais son épouse, Himilce, qui suit la guerre de loin, avec sa belle-famille. Mais ne vous y trompez pas, elle combat également... J'ai été sous le charme de la plume d'Emmanuel Chastellière. J'ai trouvé ses propos justes, ses idées géniales, son livre incroyable. Il comble les lacunes de l'histoire avec son interprétation, et j'ai tellement envie d'y croire !L'héroïne est attachante, humaine, et tellement, tellement plus réussie que la plupart des superhéroïnes que l'on retrouve dans la littérature actuelle. Les messages véhiculés sont forts, et je peux même dire que mon regard a changé sur notre histoire... Merci, vraiment.",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["L'histoire devait se souvenir de vous comme d'une mère, rien de plus.","Un enfant est un cadeau de la vie elle-même. Mais pour le voir comme un don, un présent doit être librement donné et librement reçu.","Tous les cultes se basent sur une ignorance entretenue avec soin. Prêtres ou dévots, ils sont plus faciles à manipuler lorsqu'on leur farcit la tête de malédictions."],
        "tags": ["Fantasy", "Fantasy historique", "Littérature française", "Féminisme", "Antiquité", "Guerres puniques"],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Chastelliere-Himilce/1508692",
        "readDate": "2024-03-15",
        "publisher": "Argyll"
    },
    {
        "id": 20,
        "title": "Méduse",
        "author": "Marine Desjardins",
        "cover": "/covers/meduse.png",
        "summary": "On la surnomme Méduse depuis si longtemps qu'elle en a oublié son véritable prénom. Elle marche tête baissée, le visage caché derrière ses cheveux, pour épargner aux autres la vue de ses Difformités. Elle-même n'a jamais osé se regarder dans un miroir. Placée dans un institut pour jeunes filles à la merci d'adultes peu scrupuleux, Méduse n'a de cesse d'accéder à la bibliothèque des lieux, seul moyen pour elle de s'ouvrir à la connaissance du monde. A force de ruse et de prise de conscience des pouvoirs de ses globes oculaires, qu'elle se garde longtemps de dévoiler, elle nous entraîne dans sa croisade contre l'oppression et la honte du corps. Roman d'apprentissage, roman gothique féministe, conte cruel ? Méduse est tout ça à la fois, et surtout un ouvrage tellement finement brodé littérairement qu'on ne peut en manquer un mot ni un propos : Martine Desjardins, tout autant que Méduse, nous prend dans ses filaments.",
        "personalReview": "Quelle lecture ! Je n'ai pas pu m'arrêter de lire, complètement hypnotisée par Méduse. L'ambiance du livre est vraiment unique ; l'univers est très perturbant, assez malsain, et cela se reflète bien durement dans le regard de notre héroïne. le combat qu'elle mène est touchant et révoltant. Vraiment, ce fut une lecture -on peut le dire !- très originale, mais ô combien captivante. J'en suis encore toute médusée.",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["À vrai dire on ne se douterait jamais que les méduses sont venimeuses. Tu vois, même la beauté la plus fragile peut être monstrueuse.","Si jamais tu montres tes yeux, je devrais te coudre les paupières.","À l'œil qui recherche naturellement la symétrie et l'harmonie des formes, les malformations de ces filles étaient effroyables.","On est toujours le monstre d'un autre..."],
        "tags": ["Fantastique","Littérature québécoise","Conte", "Féminisme","Mythologie"],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Desjardins-Meduse/1265655",
        "readDate": "2023-09-09",
        "publisher": "L'Atalante"
    },
    {
        "id": 21,
        "title": "Innside",
        "author": "Gustave Auguste",
        "cover": "/covers/innside.png",
        "summary": "Simple figurant au sein d'un jeu vidéo, le jeune Ozmo étouffe. Sa vie semble cantonnée aux murs de l'auberge familiale. Son rêve : rejoindre l'équipe des personnages principaux, participer à l'intrigue et enfin vivre une véritable aventure ! Et lorsque l'occasion finit par frapper à la porte de notre apprenti héros, tous ses proches s'activent pour l'aider à mettre le pied à l'étrier. Car au-delà du village de Mura, les terres de Landaria attendent ceux qui pourront les libérer d'un Empire aux ambitions rétrogrades. Hommage aux jeux de rôle japonais (J-RPG), InnSide mêle bande dessinée et roman illustré pour mieux nous emporter dans un joyeux voyage au dépaysement perpétuel, rythmé par des rencontres hautes en couleur.",
        "personalReview": "Je découvre l'univers de Gustave Auguste avec ce magnifique roman illustré, InnSide. La palette de couleur et les dessins sont vraiment de toute beauté, j'adore. Et quelle belle mise en page ! Une bande dessinée introduit l'aventure de notre PNJ le héros. Si vous n'êtes pas familier avec les termes spécifiques aux jeux vidéos, vous allez passer à côté de beaucoup de références et de blagues (si ce n'est tout simplement la compréhension). Cette aventure s'adresse aux joueurs experts : ici, on finit la partie en moins d'une heure de lecture, mais on revient toujours avec plaisir sur les images bonus délivrées au fur et à mesure de la quête. Très bel hommage aux J-RPG !",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["En voyant le visage de Kuri se décomposer, il comprit que sa voix avait porté plus loin que prévu {un inconvénient des boites de dialogue, peu discrètes en leurs latitudes}.","Après tout, la vie de héros offre parfois moins de risques que celle de PNJ.","Renoncer à revoir le passé. Au nom de l'avenir."],
        "tags": ["Fantasy", "Roman graphique", "Jeux vidéos", "Littérature française", "Japon", "JRPG", "Humour"],
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Auguste-InnSide/1548485",
        "readDate": "2023-08-01",
        "publisher": "Les mondes flottants"
    },
    {
        "id": 22,
        "title": "Demain et Demain",
        "author": "Gabrielle Zevin",
        "cover": "/covers/demain-et-demain.png",
        "summary": "Par un froid après-midi de décembre, Sam repère Sadie sur le quai du métro parmi la foule. Ils ne se sont pas vus depuis des années, mais jamais ils n’ont oublié leur première rencontre, à l’hôpital. Sam se remettait d’un accident, Sadie venait voir sa sœur malade, et ces deux enfants passionnés de jeux vidéo se sont mis à refaire le monde. À présent étudiants, c’est un univers virtuel que les deux amis vont inventer et qui va les propulser au sommet : leur première création, Ichigo, est un blockbuster. Du jour au lendemain, ils deviennent des stars. Ils n’ont pas encore vingt-cinq ans et ils sont brillants, riches et célèbres. Mais le succès n’empêchera pas le piège de l’ambition et de la jalousie de se refermer sur eux... Un roman éblouissant qui interroge les notions d’identité, d’échec, de seconde chance et par-dessus tout notre besoin désespéré d’aimer et d’être aimé. Car oui, c’est une histoire d’amour, mais une comme celle-là, vous n’en avez jamais lu.",
        "personalReview": "print('Ne repoussez pas cette lecture à demain, elle vaut vraiment le détour. Cela faisait bien longtemps que je n'avais pas lu ce genre de roman, et je suis tellement contente d'avoir été attirée par cette couverture ! Je suis moi-même informaticienne, et j'ai grandi avec les jeux vidéos. Ce sont donc des sujets qui me parlent beaucoup, et j'ai adoré les références (je ne les avais pas toutes, mais cela ne dérange en rien la lecture). Les sujets sont traités très intelligemment. J'ai particulièrement aimé la structuration des différentes parties et chapitres, qui s'adaptaient aux situations particulières de nos protagonistes. Cela accentuait superbement les états psychologiques de Sam, Sadie ou Marx et donnait du rythme et du dynamisme au récit. On ne pouvait pas s'ennuyer ! On vit le 'American Dream' à 100%. Mais dans tout rêve, la frontière avec le cauchemar n'est jamais loin. Alors certes, c'est une histoire d'amour et d'amitié, mais surtout de passion pour créer, rêver, trouver ses limites et se dépasser.', end='')",
        "rating": 5,
        "maxRating": 5,
        "quotes": ["Fais lui comprendre que tu es là. Et si tu peux, apporte-lui un petit gâteau, un livre, un film à mater. L'amitié, repris Marx, c'est un peu comme avoir un Tamagotchi.","On dit que le succés détruit les couples, mais l'absence de succés les brisent aussi.","Si seulement il avait pu s’ouvrir le cerveau et effacer le code erroné. Malheureusement le cerveau humain est un système aussi impénétrable que celui d’un Mac.","Faire des jeux, c’est imaginer la personne qui va y jouer.","C’est plus que des sentiments. Plus qu’une simple histoire d’amour. C’est de l’amitié."],
        "tags": ["Littérature américaine", "Drame", "USA", "Jeux vidéos", "Romance", "Programmation"],
        "spicyLevel": 0,
        "format": "Broché",
        "publishedOnInstagram": true,
        "instagramLink": "",
        "publishedOnBabelio": true,
        "babelioLink": "https://www.babelio.com/livres/Zevin-Demain-et-demain-et-demain/1522819",
        "readDate": "2023-09-21",
        "publisher": "Fleuve"
    },
    {
        "id": 23,
        "title": "Les Diables",
        "author": "Joe Abercrombie",
        "cover": "/covers/les_diables.png",
        "summary": "L'Europe est au bord du gouffre. La peste et la famine la ravagent, des monstres rôdent dans l'ombre et des princes avides ne songent qu'à leurs dévorantes ambitions. Une seule certitude demeure : les elfes reviendront, et ils mangeront tout le monde. Mais parfois, les chemins les plus sombres mènent à la lumière. Des routes sur lesquelles les Justes n'ont pas l'audace de s'engager. Enfouie dans les entrailles du splendide Palais Céleste, le fief de la foi, la Chapelle des Saints Expédients est un secret jalousement gardé. Car pour sa congrégation - un ramassis de monstres condamnés -, il n'existe pas de crimes interdits, de ligne rouge infranchissable... ni de mission qui finisse autrement que dans un bain de sang.Pour l'infortuné frère Diaz, bombardé vicaire de la chapelle, le défi est de convertir au bien la lie de la terre afin qu'elle défende une noble cause : asseoir une voleuse sur le trône de Troie et réunifier les Églises d'Occident et d'Orient avant l'apocalypse à venir. Quand on s'aventure en Enfer, mieux vaut avoir les Diables à ses côtés.",
        "personalReview": "",
        "rating": 4,
        "maxRating": 5,
        "quotes": [],
        "tags": ["Fantasy", "Grimdark", "Humour", "Littérature britannique", "Uchronie"],
        "format": "Broché",
        "publishedOnInstagram": false,
        "instagramLink": "",
        "publishedOnBabelio": false,
        "babelioLink": "",
        "readDate": "2023-09-21",
        "publisher": "Bragelonne"
    }
]